anki
background-music
calibre
charles
clashx
deepl
firefox
font-jetbrains-mono
inkscape
magicavoxel
monitorcontrol
motrix
phoenix
qmk-toolbox
racket
raycast
rectangle
steam
tunnelblick
vlc
xld
zotero
